Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/dialogmoter_og_kulturelle_aktiviteter_har_fatt_stotte.html.tmx
Source language: nob
Languages: sme

source: Dialogmøter og kulturelle aktiviteter har fått støtte
sme: Gullahallančoahkkimat ja kultuvrralaš doaimmat leat ožžon doarjaga

source: Sametingsrådet har bevilget tilskudd til ulike kulturelle uttrykk som konserter og musikk- og joikeutgivelser.
sme: Sámediggeráđđi lea juolludan doarjaga iešguđetlágan kultuvrralaš doaimmaide nugo konsearttaide ja musihkka- ja juoiganalmmuhemiide.

source: Videre har en rekke institusjoner og foreninger fått støtte til å arrangere dialogmøter om Sannhets- og forsoningskommisjonens rapport.
sme: Viidáseappot leat muhtin ásahusat ja searvvit ožžon doarjaga lágidit gulahallančoahkkimiid Duohtavuođa- ja soabadankommišuvnna raportta birra.

source: Dialogmøte om Sannhets- og forsoningskommisjonens rapport
sme: Gulahallančoahkkimat Duohtavuođa- ja soabadankommišuvnna raportta birra

source: — Sametingsrådet har oppfordret institusjoner og foreninger å tilrettelegge for en god dialog rundt Sannhets- og forsoningskommisjonens rapport.
sme: — Sámediggeráđđi lea ávžžuhan ásahusaid ja servviid láhčit buori gulahallama Duohtavuođa- ja soabadankommišuvnna raportta birra.

source: Det har vært mulig å søke om støtte til arrangementer hvor rapporten er tema.
sme: Lea leamaš vejolaš ohcat doarjaga lágidemiide main raporta lea fáddán.

source: Vi har nå bevilget støtte til flere slike dialogmøter, og håper disse møtene kan gi oss en pekepinn på hva man bør prioritere i det store reparasjons- og forsoningsarbeidet som ligger foran oss, sier sametingsråd Runar Myrnes Balto (NSR).
sme: Mii leat dál juolludan doarjaga máŋga diekkár gulahallančoahkkimiidda, ja doaivut ahte dát čoahkkimat sáhttet midjiide čujuhit maid mii berret vuoruhit dan stuorra divodan- ja soabadanbarggus mii lea min ovddabealde, dadjá sámediggeráđđi Runar Myrnes Balto (NSR).

source: Mjøsan Dajve Saemien Sibrie har fått bevilget 10 000 kroner til dialogmøte om Sannhets- og forsoningskommisjonens rapport, og Astavuona Samiduodji har fått 15 000 kroner til et lignende møte.
sme: Mjøsan Dajve Saemien Sibrie lea ožžon 10 000 ruvnnu gulahallančoahkkimii Duohtavuođa- ja soabadankommišuvnna raportta birra, ja Astavuona Samiduodji lea ožžon 15 000 ruvnnu dakkár čoahkkimii.

source: Stiftelsen Nasjonalt Vill-laks Senter har blitt bevilget 40 000 kroner til møte om Sannhets- og forsonings-kommisjonens rapport, kapittel 21 og 22 som omhandler sjøsamisk fiske og laksefisket i Tanavassdraget.
sme: Vuođđudussii Nasjonal Vill-laks senterii lea juolluduvvon 40 000 ruvdno čoahkkimii Duohtavuođa- ja soabadankommišuvnna raportta birra, kapihttaliin 21 ja 22, mii lea mearrasámi guolásteami ja luossabivddu birra Deanučázádagas.

source: Tilskuddene her et gitt over tilskuddsordningen Kulturtiltak til dialogmøte om Sannhets- og forsoningskommisjonens rapport.
sme: Doarjagat leat addojuvvon doarjjaortnegis Kulturdoaimmat deaivvadanbáikkiid várás gos digaštallet Duohtavuođa- ja soabahankommišuvnna raportta sisdoalu.

source: Duoddara Ráfe har fått innvilget 17 000 kroner over tilskuddsordningen Institusjonsutvikling til å etablere møteplass i pitesamisk område for å drøfte innholdet i Sannhets- og forsoningskommisjonens rapport.
sme: Duoddara Ráfe lea ožžon 17 000 ru doarjjaortnegis Ásahusovddideapmi ásahit deaivvadansaji bihtánsámi guvlui mas digaštallet Duohtavuođa- ja soabadankommišuvnna raportta sisdoalu.

source: Tilskudd til musikkverk og konserter
sme: Doarjja musihkkabuktosiidda ja konsearttaide

source: Komponist Jakop Filip Janssønn Hauan er bevilget 100 000 kroner til oppføring av musikkverket Juovssaheaddji/The Repatriator/ Tilbakeføreren.
sme: Komponista Jakop Filip Janssønn Hauan lea ožžon 100 000 ruvnno musihkkabuktosa Juovssaheaddji/The Repatriator/Tilbakeføreren lágideapmái.

source: Dette musikkverket handler om samisk spiritualitet og landrettigheter.
sme: Dát musihkkabuvtta lea sámi vuoiŋŋalašvuođa ja eanavuoigatvuođaid birra.

source: Verket tar utgangspunkt i justisprotokoll som kunstnerisk utgangspunkt om til nyskrevet poesi, joik og musikk.
sme: Buktosa vuolggasadji lea justisaprotokolla mii lea dáiddalaš vuođđun aiddo čállojuvvon lyrihkkii, luohtái ja musihkkii.

source: Urpremieren er den 7. februar 2024 under den samiske åpningen av Bodø 2024.
sme: Álgočájálmas lea guovvamánu 7. beaivvi 2024 Bådåddjo 2024 sámi rahpamis.

source: Det er også gitt tilskudd til to konserter.
sme: Lea maid juolluduvvon doarjja guovtti konsertii.

source: Mjøsan Dajve Saemien Sibrie har fått bevilget 20 000 kroner til å arrangere samisk ungdomskveld i Lillehammer med artisten Lávre, og Davvi Division i Kautokeino har fått bevilget 75 000 kroner til Lounge Sápmi juovlakonsearta.
sme: Mjøsan Dajve Saemien Sibrie lea ožžon 20 000 ruvnno lágidit sámi nuoraideahkeda Lillehammeris Lávre artisttain, ja Davvi Division Guovdageainnus lea ožžon 75 000 ruvnno lágidit Lounge Sápmi juovlakonseartta.

source: — Å gi artister og musikere muligheter til å invitere publikum til konserter er viktig, det være seg på store eller små arenaer.
sme: – Addit artisttaide ja musihkkáriidda vejolašvuođa bovdet gehččiid konsearttaide lea deaŧálaš, ležžet dal stuora dahje smávva arenain.

source: Bodø 2024 har fått status som Europeisk kulturhovedstad 2024, og det er naturlig at det samiske skal være synlig der.
sme: Bådåddjo 2024 lea ožžon stáhtusa Eurohpalaš kulturoaivegávpogin 2024, ja lunddolaš lea ahte sámevuohta galgá oidnot doppe.

source: Samtidig er det viktig at også mindre arrangementer som ungdomskonserten på Lillehammer og julekonserten i Kautokeino får økonomisk støtte, sier sametingsråd Myrnes Balto.
sme: Seammás lea deaŧalaš ahte maiddái smávit lágideamit nu go nuoraidkonsearta Lillehammeris ja juovlakonsearta Guovdageainnus ožžot ruđalaš doarjaga, dadjá sámediggeráđđi Myrnes Balto.

source: Alle disse tilskuddene er gitt over tilskuddsordningen Kulturtiltak.
sme: Buot dát doarjagat leat juolluduvvon doarjjaortnega Doarjja kulturdoaimmaide bokte.

source: Joik fra elvebåten
sme: Juoigan johkafatnasis

source: DAT AS har fått bevilget 95 000 kroner til prosjektet med Jalvvi Niillas – Niillas Holmberg.
sme: DAT OS:ii lea juolluduvvon 95 000 ruvnnu prošektii Luođik - luohtejietnaduodji mas Jalvvi Niillas - Niillas Holmberg lea mielde.

source: Jalvvi Niillas joiker sine forfedre og formødre samt slektninger, og det gjør han fra elvebåten.
sme: Jalvvi Niillas juoigá iežas máttuid ja sogalaččaid, ja son juoigá johkafatnasis.

source: Denne utgivelsen har ikke musikkbakgrunn, bare lyden av elvebåtens ulike bevegelser
sme: Dán skearrus ii leat musihkka, gullojit dušše johkafatnasa iešguđetlágan lihkastagaid jienat.

source: — Dette er en spennende og annerledes utgivelse, da lydsporet er gjort i elvebåten.
sme: – Dát lea gelddolaš ja ođđa lágan skearru, go jietnabáddi lea dahkkon johkafatnasis.

source: I søknaden skriver søker at formålet med utgivelsen er å gi lytteren en opplevelse av kraft og velfortjent pause.
sme: Ohcamis čállá ohcci ahte ulbmil almmuhemiin lea addit guldaleaddjái fámolaš dovddu ja ánssášuvvon bottu.

source: Og det er kanskje noe mange kan trenge i en travel hverdag, avslutter sametingsråd Runar Myrnes Balto (NSR).
sme: Ja dat soaitá leat juoga maid ollugat dárbbašit hohppos árgabeaivvis, loahpaha sámediggeráđđi Runar Myrnes Balto (NSR).

source: Tilskuddet er gitt tilskuddsordningen Joik og samisk musikk.
sme: Doarjja lea juolluduvvon doarjjaortnegis Luohti ja sámi musihkka.
